Repository: Filichkin/Online_shop
Catalog: myshop/orders/locale/*/LC_MESSAGES/django.po
Languages: es

source: Имя
es: Nombre

source: Фамилия
es: Apellidos

source: Адрес
es: Direccion

source: Индекс
es: Codigo postal

source: Город
es: Ciudad

source: Дата и время размещения
es: Fetcha and tiempo

source: Дата и время обновления
es: Fetcha and tiempo

source: Статус оплаты
es: Pago

source: Промокод
es: Promo codigo

source: Скидка
es: Discuento
